import React from 'react';

const About = () => (
    <div id="about">
			<div className="about__company">
				<div className="container">
					<h4>О нашей <span>компании</span></h4>
					<p>Компания Alexcredit вышла на рынок онлайн-кредитования с миссией освободить своего клиента от суеты, которая
						всегда сопровождает подобные финансовые операции. Мы хотим, чтобы он не стоял в очередях, не заполнял массу
						подробных анкет, не тратил свое время, доказывая сотрудникам банков свою платежеспособность, а просто отправил
						заявку и получил деньги именно тогда, когда они ему понадобились. В нашей команде работают профессионалы, которые
						знают, как работает украинская система онлайн-кредитования, и могут предложить сервис самого высокого качества.
						Каждый, кому срочно понадобились деньги, может оправить нам заявку в любое время суток.</p>
					<p>*Скидка 100% означает, что ставка составляет 0,01% в день</p>
					<p>Пример расчета процентной ставки: при первом кредите в 1000 грн на 10 дней сумма к оплате составит 1001 грн,
						APR – 3.65%. При повторных кредитах сумма к оплате составит 1170 грн, APR – 620.5 %.</p>
				</div>
			</div>
		</div>
);

export default About;