import React from 'react';


const Description = () => (
    <section id="description">
			<div className="container">
				<div className="description__text">
					<h3>Быстрый кредит на карту (Украина): планируем
						<br/><span>личный бюджет с Alex Credit</span> </h3>
					<p>Вы когда-нибудь брали деньги в долг у друзей или знакомых? Согласитесь, ситуация не из приятных: мы сразу
						попадаем в зависимость, да еще это зловещее слово – «должник»… Такой дискомфорт объясняется просто: мы понимаем,
						что будет трудно контролировать и управлять своими расходами. Мы совершенно безоружны перед своим кредитором,
						который в любой момент может потребовать вернуть ему долг.</p>
					<p>Что же делать, если срочно нужны средства, а до зарплаты еще целых две недели? Где взять деньги прямо сейчас,
						если в банке требуют собрать целый пакет справок и документов, а кредит срочно нужен? Выход прост, как все
						гениальное: обратиться в компанию Alex Credit, профессионально предоставляющую услуги микрокредитования. Взять
						кредит онлайн – это, во-первых, моментально получить необходимую сумму, а во-вторых, обезопасить себя от
						непредвиденных ситуаций. Кроме того, это можно сделать за 5 минут, не выходя из дома – без залога, без справки о
						доходах и без поручителей. И, что особенно приятно, в большинстве случаев – без отказа.</p>
					<p>Как же оформить потребительский быстрозайм? Проще простого, если вы – гражданин Украины, вам исполнилось 18 лет
						и у вас есть доступ к Интернету. Нужно всего лишь зайти на сайт Alex Credit, заполнить короткую анкету и
						отправить заявку. Вы получите ответ сразу, поскольку заявки обрабатываются автоматически, и если он
						положительный, мы отправим вам онлайн-кредит на карту в течение считанных минут. Более того, мы принимаем заявки
						на получение кредита онлайн круглосуточно, причем совершенно не имеет значения, где вы в данный момент
						находитесь.
					</p>
					<p>Но и это еще не все преимущества работы с Alex Credit. Срочный микрозайм мы выдаем не только быстро, но и под
						низкие проценты. Кроме того, вы без проблем можете вернуть кредит досрочно, остановив тем самым дополнительные
						начисления. На нашем сайте вы также найдете калькулятор кредита онлайн, он поможет вам планировать выплаты.</p>
					<p>Мы выдаем кредит без справки о доходах, потому что выстраиваем доверительный диалог со своими клиентами. По
						этой же причине у нас действует программа лояльности: в первый раз вы можете занять небольшую, комфортную для
						выплаты сумму, а каждый успешно и своевременно погашенный мгновенный кредит открывает доступ к более крупным
						суммам на более длительные сроки.</p>
					<p>Как видим, экспресс-кредит онлайн на карту – это не только возможность быстро и на выгодных условиях получить
						необходимую сумму денег, но и эффективный способ контроля и планирования личного бюджета с помощью современных
						онлайн-инструментов. Брать взаймы грамотно – это просто, если вы – клиент Alex Credit.</p>
					<h3>Займ онлайн <span>заявка</span> </h3>
					<div className="scroll">
						<div className="scroll-pane">
                        
							<p>Займ онлайн – это одна из крайне популярных в настоящее время финансовых услуг, оказываемых интернет-сервисами. Она имеет целый ряд преимуществ перед традиционным банковским кредитованием, таких как: скорость оформления, отсутствие необходимости собирать документы и справки с места работы, стоять в очереди, объяснять цели получения кредита. Самым первым и основным этапом при получении займа онлайн является заполнение и подача электронной заявки.</p>
							<h3>Заявка на получение кредита</h3>
							<p>Сама по себе заявка представляет собой короткую анкету, в которой нужно указать личные данные, такие как Ф.И.О., дату и год рождения, код ИНН, паспортные данные, источник и размер дохода. Процесс подачи заявки проходит в несколько этапов.</p>
							<ol>
								<li>1. Вы выбираете сумму и срок погашения. Здесь нужно быть внимательным и иметь в виду, что в случае просрочки скорее всего будут начисляться штрафные санкции (как правило, в виде увеличенного ежедневного процента). Поэтому нужно четко представлять, какую сумму и в какой срок вы сможете вернуть без ущерба для своего личного бюджета.</li>
								<li>2. Вы заполняете форму заявки. Обычно она имеет вид короткой анкеты, в которой указываются персональные данные. Имейте в виду, что информацию обрабатывает автоматическая система, которая оценивает ключевые факторы, такие как кредитная история, занятость и уровень дохода. При негативной оценке таких факторов ваша заявка будет сразу же отклонена.</li>
								<li>3. В целях предотвращения попыток мошенничества многие сервисы онлайн -кредитования предлагают клиенту загрузить свою фотографию с открытым паспортом в руках. Это необходимо для того, чтобы третьи лица не могли воспользоваться вашим документом и получить займ на ваше имя. </li>
								<li>4. Отправка зaявки. В течение нескольких секунд после того, как вы заполнили форму и нажали кнопку «Отправить», приходит ответ о статусе вашей зaявки. Если зaявка одобрена, на ваш электронный почтовый ящик приходит электронный договор, подписав который, вы получаете деньги на карту уже через несколько минут.</li>
							</ol>
							<p>Как видим, займ онлайн – комфортная и оперативная услуга. Вы получаете займ, не выходя из дома, не выстаивая очередей в банке, не собирая документы и справки и не доказывая свою платежеспособность банковским сотрудникам. Основной критерий здесь другой – положительная кредитная история, то есть отсутствие невыплаченных займов, просрочек или большого количества непогашенных кредитов, открытых одновременно в нескольких финансовых организациях. Однако если ваша зaявка одобрена, значит, ваша кредитная история положительная. Более того, даже плохую кредитную историю можно улучшить, если выплачивать полученный кредит вовремя и в полном объеме.</p>
                            
						</div>
					</div>
				</div>

			</div>
		</section>
);

export default Description;